Repository: 0wnrepo/wallabag
Catalog: locale/*.utf8/LC_MESSAGES/*.utf8.po
Languages: uk_ua

source: poche, a read it later open source system
uk_ua: poche, сервіс відкладеного читання з відкритим кодом

source: login failed: user doesn't exist
uk_ua: увійти не вдалося: користувач не існує

source: home
uk_ua: головна

source: favorites
uk_ua: вибране

source: archive
uk_ua: архів

source: tags
uk_ua: теги

source: config
uk_ua: налаштування

source: logout
uk_ua: вихід

source: back to home
uk_ua: назад на головну

source: Tags
uk_ua: Теги

source: Poching a link
uk_ua: Зберігання посилання

source: You can poche a link by several methods:
uk_ua: Ви можете зберегти посилання кількома способами:

source: read the documentation
uk_ua: читати документацію

source: download the extension
uk_ua: завантажити розширення

source: download the application
uk_ua: завантажити додаток

source: poche it!
uk_ua: зберегти!

source: Updating poche
uk_ua: Оновлення poche

source: your version
uk_ua: ваша версія:

source: you are up to date.
uk_ua: у вас остання версія.

source: latest dev version
uk_ua: остання версія в розробці

source: a more recent development version is available.
uk_ua: доступна новіша версія в розробці.

source: Change your theme
uk_ua: Змінити тему

source: Theme:
uk_ua: Тема:

source: Update
uk_ua: Оновити

source: Change your password
uk_ua: Зміна паролю

source: New password:
uk_ua: Новий пароль:

source: Password
uk_ua: Пароль

source: Repeat your new password:
uk_ua: Новий пароль ще раз:

source: Import
uk_ua: Імпортування

source: (you must have a %s file on your server)
uk_ua: (файл %s повинен бути присутнім на вашому сервері)

source: Click here
uk_ua: Клікніть тут

source: installation
uk_ua: інсталяція

source: install your wallabag
uk_ua: встановити wallabag

source: wallabag is still not installed. Please fill the below form to install it. Don't hesitate to <a href='http://doc.wallabag.org/'>read the documentation on wallabag website</a>.
uk_ua: wallabag ще не встановлено. Будь ласка, заповніть форму нижче, щоб його встановити. Ви можете <a href='http://doc.wallabag.org/'>звертутися до документації на сайті wallabag</ A>.

source: Login
uk_ua: Логін

source: Repeat your password
uk_ua: Пароль ще раз

source: Install
uk_ua: Встановити

source: favoris
uk_ua: вибране

source: unread
uk_ua: непрочитане

source: by date asc
uk_ua: за датою по зростанню

source: by date
uk_ua: за датою

source: by date desc
uk_ua: за датою по спаданню

source: by title asc
uk_ua: за назвою по зростанню

source: by title
uk_ua: за назвою

source: by title desc
uk_ua: за назвою по спаданню

source: No link available here!
uk_ua: Немає доступних посилань!

source: toggle mark as read
uk_ua: змінити мітку на прочитано

source: toggle favorite
uk_ua: змінити мітку вибраного

source: delete
uk_ua: видалити

source: original
uk_ua: оригінал

source: estimated reading time:
uk_ua: приблизний час читання:

source: results
uk_ua: результат(ів)

source: login to your wallabag
uk_ua: увійти до wallabag

source: you are in demo mode, some features may be disabled.
uk_ua: ви в демонстраційному режимі, деякі функції можуть бути відключені.

source: Stay signed in
uk_ua: Запам'ятати мене

source: (Do not check on public computers)
uk_ua: (Не відмічайте на загальнодоступних комп'ютерах)

source: Saving articles
uk_ua: Зберігання посилань

source: There are several ways to save an article:
uk_ua: Є кілька способів зберегти статтю:

source: via F-Droid
uk_ua: через F-Droid

source: or
uk_ua: або

source: via Google Play
uk_ua: через Google Play

source: By filling this field
uk_ua: Заповнивши це поле

source: bag it!
uk_ua: зберегти!

source: Bookmarklet: drag & drop this link to your bookmarks bar
uk_ua: З допомогою закладки: перетягніть і відпустіть посилання на панель закладок

source: Upgrading wallabag
uk_ua: Оновлення wallabag

source: Installed version
uk_ua: Встановлено ​​версію

source: Latest stable version
uk_ua: Остання стабільна версія

source: A more recent stable version is available.
uk_ua: Є новіша стабільна версія.

source: You are up to date.
uk_ua: У вас остання версія.

source: Feeds
uk_ua: Завантаження (feeds)

source: Your feed token is currently empty and must first be generated to enable feeds. Click <a href='?feed&amp;action=generate'>here to generate it</a>.
uk_ua: Ваш маркер завантажень (feed token) не визначено, ви повинні спочатку згенерувати його для того, щоб активувати завантаження. Натисніть <a href='?feed&action=generate'>тут для його генерації</ A>.

source: Unread feed
uk_ua: Завантаження непрочитаного

source: Favorites feed
uk_ua: Завантаження вибраного

source: Archive feed
uk_ua: Завантаження архіву

source: Your token:
uk_ua: Ваш маркер (token):

source: Your user id:
uk_ua: Ваш ідентифікатор користувача (user id):

source: You can regenerate your token: <a href='?feed&amp;action=generate'>generate!</a>.
uk_ua: Ви можете перестворити ваш маркер: натисніть <a href='?feed&amp;action=generate'>згенерувати!</a>.

source: Change your language
uk_ua: Змінити мову

source: Language:
uk_ua: Мова:

source: Please execute the import script locally as it can take a very long time.
uk_ua: Будь ласка, виконайте сценарій імпорту локально, оскільки це може тривати досить довго.

source: Import from Pocket
uk_ua: Імпорт з Pocket-а

source: Import from Readability
uk_ua: Імпорт з Readability

source: Import from Instapaper
uk_ua: Імпорт з Instapaper

source: Import from wallabag
uk_ua: Імпорт з wallabag

source: Export your wallabag data
uk_ua: Експортувати ваші дані з wallabag

source: to download your database.
uk_ua: щоб завантажити вашу базу даних.

source: to export your wallabag data.
uk_ua: щоб експортувати ваші дані wallabag.

source: Cache
uk_ua: Кеш

source: to delete cache.
uk_ua: щоб очистити кеш.

source: tweet
uk_ua: твітнути

source: this article appears wrong?
uk_ua: ця стаття виглядає не так, як треба?

source: You can enter multiple tags, separated by commas.
uk_ua: Ви можете ввести декілька тегів, розділених комами.

source: return to article
uk_ua: повернутися до статті

source: powered by
uk_ua: за підтримки

source: debug mode is on so cache is off.
uk_ua: режим відладки включено, отже кеш виключено.

source: your wallabag version:
uk_ua: версія вашого wallabag:

source: storage:
uk_ua: сховище:

source: save a link
uk_ua: зберегти лінк

source: return home
uk_ua: повернутися на головну

source: You can <a href='wallabag_compatibility_test.php'>check your configuration here</a>.
uk_ua: Ви можете <a href='wallabag_compatibility_test.php'>перевірити вашу конфігурацію тут</a>.

source: Tag
uk_ua: Тег

source: No articles found.
uk_ua: Статей не знайдено.

source: Toggle mark as read
uk_ua: змінити мітку прочитаного

source: mark all the entries as read
uk_ua: відмітити всі статті як прочитані

source: Login to wallabag
uk_ua: Увійти до wallabag

source: Username
uk_ua: Ім’я користувача

source: Sign in
uk_ua: Увійти

source: Return home
uk_ua: Повернутися на головну

source: Back to top
uk_ua: Догори

source: Mark as read
uk_ua: Відмітити як прочитано/не прочитано

source: Favorite
uk_ua: Вибране

source: Toggle favorite
uk_ua: Відмітити як вибране/не вибране

source: Delete
uk_ua: Видалити

source: Tweet
uk_ua: Твітнути

source: Email
uk_ua: Надіслати по e-mail

source: Does this article appear wrong?
uk_ua: Ця стаття виглядає не так, як треба?

source: tags:
uk_ua: теги:

source: Edit tags
uk_ua: Редагувати теги

source: save link!
uk_ua: зберегти лінк!

source: Mark all the entries as read
uk_ua: Відмітити все як прочитане

source: Untitled
uk_ua: Без назви

source: the link has been added successfully
uk_ua: посилання успішно додано

source: error during insertion : the link wasn't added
uk_ua: помилка при вставці: посилання не додано

source: the link has been deleted successfully
uk_ua: посилання успішно видалено

source: the link wasn't deleted
uk_ua: посилання не було видалено

source: Article not found!
uk_ua: Статтю не знайдено!

source: previous
uk_ua: попередня

source: next
uk_ua: наступна

source: in demo mode, you can't update your password
uk_ua: в демонстраційному режимі ви не можете змінювати свій пароль

source: your password has been updated
uk_ua: ваш пароль змінено

source: the two fields have to be filled & the password must be the same in the two fields
uk_ua: обидва поля повинні бути заповнені і пароль повинен співпадати в обох

source: still using the "
uk_ua: досі використовується "

source: that theme does not seem to be installed
uk_ua: виглядає, що цю тему не було встановлено

source: you have changed your theme preferences
uk_ua: ви змінили налаштування своєї теми

source: that language does not seem to be installed
uk_ua: виглядає, що цю мову не було встановлено

source: you have changed your language preferences
uk_ua: ви змінили свої налаштування мови

source: login failed: you have to fill all fields
uk_ua: увійти не вдалося: ви повинні заповнити всі поля

source: welcome to your wallabag
uk_ua: ласкаво просимо до вашого wallabag

source: login failed: bad login or password
uk_ua: увійти не вдалося: не вірний логін або пароль

source: import from instapaper completed
uk_ua: імпорт з instapaper-а завершено

source: import from pocket completed
uk_ua: імпорт з pocket-а завершено

source: import from Readability completed.
uk_ua: імпорт з Readability завершено

source: import from Poche completed.
uk_ua: імпорт з Poche завершено.

source: Unknown import provider.
uk_ua: Невідомий провайдер імпорту.

source: Incomplete inc/poche/define.inc.php file, please define "
uk_ua: Неповний файл inc/poche/define.inc.php, будь ласка, визначте "

source: Could not find required "
uk_ua: Не вдалося знайти потрібний "

source: Uh, there is a problem while generating feeds.
uk_ua: Ох, є проблема при створенні завантажень (feeds).

source: Cache deleted.
uk_ua: Кеш очищено.

source: Oops, it seems you don't have PHP 5.
uk_ua: Упс, здається, у вас немає PHP 5.
